export const accordionMenu = [
  {
    title: "با دیجی‌کالا",
    items: [
      { id: 1, label: "اتاق خبر دیجی‌کالا" },
      { id: 2, label: "فروش در دیجی‌کالا" },
      { id: 3, label: "فرصت‌های شغلی" },
      { id: 4, label: "گزارش تخلف در دیجی‌کالا" },
      { id: 5, label: "تماس با دیجی‌کالا" },
      { id: 6, label: "درباره دیجی‌کالا" },
    ],
  },
  {
    title: "خدمات مشتریان",
    items: [
      { id: 7, label: "پاسخ به پرسش‌های متداول" },
      { id: 8, label: "رویه‌های بازگرداندن کالا" },
      { id: 9, label: "شرایط استفاده" },
      { id: 10, label: "حریم خصوصی" },
      { id: 11, label: "گزارش باگ" },
    ],
  },
  {
    title: "راهنمای خرید از دیجی‌کالا",
    items: [
      { id: 12, label: "نحوه ثبت سفارش" },
      { id: 13, label: "رویه ارسال سفارش" },
      { id: 14, label: "شیوه‌های پرداخت" },
    ],
  },
];
